# Привет!

Меня зовут Миша Берегов. Я занимаюсь лучевой диагностикой. <br> 
Работаю в двух местах. <br>
* В Центре мозга и нейротехнологий мы занимаемся в основном МРТ и КТ головного мозга, включая разные их вариации, в том числе трактографию, перфузионные исследования, фМРТ. <br>
* В ЦКБ РАН в отделении радионуклидных методов диагностики мы делаем ПЭТ/КТ и сцинтиграфию (у меня два сертификата  &mdash; один по рентгенологии, другой по радиологии). 

В свободное время я программирую на Питоне, занимаюсь статистикой и машинным обучением. 

Последний скрипт, который я сюда загрузил &mdash; <a href="./resting_state.html">фМРТ покоя</a>




```{toctree}
:hidden:
:titlesonly:


connect
```
